const question = [
    {
      title:'После того как один игрок покидает игру в матче, то...',
      variants:['Появляется бот, который заменяет его.', 'Команда остается играть в 4.', ' Игроки на выбор могут позвать кого-то из друзей в игру.'],
      correct: 1,
    },
    {
      title:'Раньше человека за плохой уровень игры, его называли "нуб", теперь же.',
      variants:['Креветка', 'Рак', 'Сильвер'],
      correct: 2,
    },
    {
      title:' В игре у каждой стороны, отличаются цены на оружие. К примеру молотов, он...',
      variants:['Дешевле у T', 'Дешевле у CT', 'Цены одинаковы  '],
      correct: 0,
    },
    {
      title:'Фармилка - это...',
      variants:['AWP', 'Игра с ПП, не закупая новое оружие', 'Убийство afk оппонентов'],
      correct: 1,
    },
    {
      title:'Самое быстрое оружие в игре.',
      variants:['Scout', 'Нож', 'Bizon'],
      correct: 0,
    },
    {
      title:'Максимальная сумма денег, которую вы можете получить в игре',
      variants:['16000', '10000', '20000'],
      correct: 0,
    },
    {
      title:'Зажав кнопку shift ваш прыжок будет слышен врагу?',
      variants:['Да', 'Нет', 'В зависимости от высоты'],
      correct: 0,
    },
    {
      title:'При попадании коктейлем молотовым, игроки замедляются?',
      variants:['Да', 'Нет', 'Зависит от того, сколько горит коктейль'],
      correct: 0,
    },
    {
      title:'При зажатом shift, вы можете подобрать бесшумно гранату, бомбу, оружие?',
      variants:['Да', 'Нет', 'Только Бомба'],
      correct: 0,
    },
    {
      title:'Кто сильнейший игрок',
      variants:['s1mple', 'donk', 'Monesy'],
      correct: 1,
    },
  ]